<p><strong>Pol&iacute;tica de Privacidade para TubeZap</strong></p>

<p><strong>1. Introdu&ccedil;&atilde;o</strong></p>

<p>A sua privacidade &eacute; importante para n&oacute;s. Esta Pol&iacute;tica de Privacidade foi criada para esclarecer aos nossos usu&aacute;rios sobre quais informa&ccedil;&otilde;es s&atilde;o coletadas quando voc&ecirc; utiliza nosso aplicativo TubeZap dispon&iacute;vel no Google Play Store.</p>

<p><strong>2. Coleta de Informa&ccedil;&otilde;es</strong></p>

<p>O TubeZap <strong>n&atilde;o solicita, n&atilde;o coleta e n&atilde;o armazena</strong> qualquer tipo de informa&ccedil;&atilde;o pessoal dos usu&aacute;rios. O aplicativo foi desenvolvido com o intuito de garantir total privacidade e seguran&ccedil;a dos dados dos usu&aacute;rios.</p>

<p><strong>3. Uso de Informa&ccedil;&otilde;es</strong></p>

<p>Como n&atilde;o coletamos nenhuma informa&ccedil;&atilde;o pessoal, consequentemente, n&atilde;o fazemos uso desses dados para qualquer finalidade. Nossos usu&aacute;rios podem ter certeza de que suas informa&ccedil;&otilde;es pessoais n&atilde;o s&atilde;o acessadas, utilizadas ou compartilhadas pelo TubeZap.</p>

<p><strong>4. Compartilhamento de Informa&ccedil;&otilde;es</strong></p>

<p>O TubeZap se compromete a n&atilde;o compartilhar, vender ou transferir quaisquer dados dos usu&aacute;rios para terceiros, visto que n&atilde;o coletamos nenhuma informa&ccedil;&atilde;o.</p>

<p><strong>5. Seguran&ccedil;a</strong></p>

<p>O TubeZap foi desenvolvido com pr&aacute;ticas de seguran&ccedil;a rigorosas para garantir a prote&ccedil;&atilde;o e a privacidade dos usu&aacute;rios. Como n&atilde;o solicitamos e nem armazenamos qualquer dado dos usu&aacute;rios, n&atilde;o h&aacute; risco de exposi&ccedil;&atilde;o de informa&ccedil;&otilde;es pessoais.</p>

<p><strong>6. Altera&ccedil;&otilde;es na Pol&iacute;tica de Privacidade</strong></p>

<p>Nos reservamos o direito de alterar esta Pol&iacute;tica de Privacidade a qualquer momento. Recomendamos que nossos usu&aacute;rios revisem nossa pol&iacute;tica periodicamente para estar cientes de quaisquer atualiza&ccedil;&otilde;es.</p>

<p><strong>7. Contato</strong></p>

<p>Se voc&ecirc; tiver alguma d&uacute;vida ou preocupa&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; nossa Pol&iacute;tica de Privacidade, por favor, entre em contato conosco atrav&eacute;s de tubezap@protonmail.com.</p>

<p><strong>8. Conclus&atilde;o</strong></p>

<p>Ao utilizar o TubeZap, voc&ecirc; concorda com os termos estabelecidos nesta Pol&iacute;tica de Privacidade. Se voc&ecirc; n&atilde;o concordar com qualquer termo desta pol&iacute;tica, por favor, n&atilde;o utilize o nosso aplicativo.</p>

<p>Data da &uacute;ltima atualiza&ccedil;&atilde;o: 24/10/2023.</p>
